Repository: zeldridge/actuali
Catalog: Actuali/Actuali/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, nl, pt_br

# reconcile.title
source: Reconcile
de: Abgleichen
es: Conciliar
fr: Rapprochement
it: Riconcilia
nl: Afstemmen
pt_br: Reconciliar

source: Reconciled
de: Abgeglichen
es: Reconciliado
fr: Rapproché
it: Riconciliato
nl: Afgestemd
pt_br: Conciliado

source: Record Payee Locations
de: Standorte von Geschäften aufzeichnen
es: Registrar ubicaciones de comercios
fr: Enregistrer les lieux des commerces
it: Registra le posizioni degli esercizi commerciali
nl: Locaties van winkels registreren
pt_br: Registrar locais de estabelecimentos

source: Recorded %@
de: Aufgenommen am %@
es: Registrado %@
fr: Enregistré %@
it: Registrato %@
nl: Opgenomen %@
pt_br: Registrado %@

source: Recurring
de: Wiederkehrend
es: Recurrente
fr: Récurrente
it: Ricorrente
nl: Terugkerend
pt_br: Recorrente

source: Refill automations must have a “Balance cap” automation added to use as the target.
de: Auffüllautomatisierungen müssen eine „Saldoobergrenze“-Automatisierung als Ziel haben.
es: Las automatizaciones de relleno deben tener una automatización de «Límite de saldo» como objetivo.
fr: Les automatisations de remplissage doivent avoir une automatisation « Plafond de solde » comme cible.
it: Le automazioni di ricarica devono avere un'automazione «Limite di saldo» come obiettivo.
nl: Bijvulautomatiseringen moeten een automatisering ‘Saldolimiet’ als doel hebben.
pt_br: As automações de reposição precisam de uma automação “Limite de saldo” como destino.

source: Refill needs a balance cap
de: Auffüllen benötigt eine Saldoobergrenze
es: El relleno necesita un límite de saldo
fr: Le remplissage nécessite un plafond de solde
it: La ricarica richiede un limite di saldo
nl: Bijvullen vereist een saldolimiet
pt_br: A reposição precisa de um limite de saldo

source: Refill to balance limit
de: Bis zum Kontostandlimit auffüllen
es: Rellenar hasta el límite de saldo
fr: Recharger jusqu’à la limite de solde
it: Ricarica fino al limite di saldo
nl: Aanvullen tot de saldolimiet
pt_br: Repor até o limite de saldo

source: Refill to cap
de: Bis zum Limit auffüllen
es: Rellenar hasta el límite
fr: Recharger jusqu’au plafond
it: Ricarica fino al limite
nl: Aanvullen tot de limiet
pt_br: Repor até o limite

source: Refresh account list
de: Kontoliste aktualisieren
es: Actualizar lista de cuentas
fr: Actualiser la liste des comptes
it: Aggiorna elenco conti
nl: Rekeningenlijst vernieuwen
pt_br: Atualizar lista de contas

source: Refresh Budgets
de: Budgets aktualisieren
es: Actualizar presupuestos
fr: Actualiser les budgets
it: Aggiorna budget
nl: Budgetten vernieuwen
pt_br: Atualizar orçamentos

source: Refresh request failed: %@
de: Aktualisierungsanforderung fehlgeschlagen: %@
es: La solicitud de actualización falló: %@
fr: La demande d'actualisation a échoué : %@
it: Richiesta di aggiornamento non riuscita: %@
nl: Vernieuwingsverzoek mislukt: %@
pt_br: A solicitação de atualização falhou: %@

source: Regular expression
de: Regulärer Ausdruck
es: Expresión regular
fr: Expression régulière
it: Espressione regolare
nl: Reguliere expressie
pt_br: Expressão regular

source: Remaining available amount for your chosen categories.
de: Verbleibender verfügbarer Betrag für die ausgewählten Kategorien.
es: Importe disponible restante para las categorías seleccionadas.
fr: Montant disponible restant pour les catégories choisies.
it: Importo disponibile residuo per le categorie selezionate.
nl: Resterend beschikbaar bedrag voor je gekozen categorieën.
pt_br: Valor disponível restante para as categorias escolhidas.

source: Remaining Due
de: Restbetrag fällig
es: Pendiente de pago
fr: Reste dû
it: Rimanente dovuto
nl: Resterend verschuldigd
pt_br: Restante a pagar

source: Remove
de: Entfernen
es: Eliminar
fr: Supprimer
it: Rimuovi
nl: Verwijderen
pt_br: Remover

source: Remove Credit Card Tracking
de: Kreditkartenverfolgung entfernen
es: Eliminar seguimiento de tarjeta de crédito
fr: Supprimer le suivi de la carte de crédit
it: Rimuovi monitoraggio carta di credito
nl: Creditcardtracking verwijderen
pt_br: Remover rastreamento do cartão de crédito

source: Remove End of Month Cleanup
de: Monatsendbereinigung entfernen
es: Eliminar limpieza de fin de mes
fr: Supprimer le nettoyage de fin de mois
it: Rimuovi pulizia di fine mese
nl: Einde-maand-opschoning verwijderen
pt_br: Remover limpeza de fim de mês

source: Remove from This Device
de: Von diesem Gerät entfernen
es: Eliminar de este dispositivo
fr: Supprimer de cet appareil
it: Rimuovi da questo dispositivo
nl: Verwijderen van dit apparaat
pt_br: Remover deste dispositivo

source: Remove from this device?
de: Von diesem Gerät entfernen?
es: ¿Eliminar de este dispositivo?
fr: Supprimer de cet appareil ?
it: Rimuovere da questo dispositivo?
nl: Van dit apparaat verwijderen?
pt_br: Remover deste dispositivo?

source: Remove Pool
de: Pool entfernen
es: Eliminar grupo
fr: Supprimer le pool
it: Rimuovi pool
nl: Pool verwijderen
pt_br: Remover pool

source: Remove Split
de: Split entfernen
es: Eliminar división
fr: Supprimer la ventilation
it: Rimuovi divisione
nl: Splitsing verwijderen
pt_br: Remover divisão

source: Removes “%@” from this device, including its local backups. Any changes that haven't synced to the server yet will be lost. The budget stays on your server and can be downloaded again.
de: Entfernt „%@“ von diesem Gerät und aus lokalen Backups.
es: Elimina « %@ » de este dispositivo y sus copias locales.
fr: Supprime « %@ » de cet appareil, y compris ses sauvegardes locales. Les changements non synchronisés seront perdus.
it: Rimuove «%@» da questo dispositivo e dai backup locali.
nl: Verwijdert “%@” van dit apparaat en lokale back-ups.
pt_br: Remove “%@” deste dispositivo, incluindo os backups locais.

source: Rename Group
de: Gruppe umbenennen
es: Renombrar grupo
fr: Renommer le groupe
it: Rinomina gruppo
nl: Groep hernoemen
pt_br: Renomear grupo

source: Renders these automations as #template lines into the category note and hands control back to notes-based templates.
de: Wandelt diese Automatisierungen in #template-Zeilen in der Kategorienotiz um und gibt die Kontrolle zurück an notizbasierte Vorlagen.
es: Convierte estas automatizaciones en líneas #template en la nota de la categoría y devuelve el control a las plantillas basadas en notas.
fr: Convertit ces automatisations en lignes #template dans la note de la catégorie et redonne le contrôle aux modèles basés sur des notes.
it: Converte queste automazioni in righe #template nella nota della categoria e restituisce il controllo ai modelli basati sulle note.
nl: Zet deze automatiseringen om in #template-regels in de categorienotitie en geeft de controle terug aan op notities gebaseerde sjablonen.
pt_br: Converte essas automações em linhas #template na nota da categoria e devolve o controle aos modelos baseados em notas.

source: Repeat
de: Wiederholen
es: Repetir
fr: Répéter
it: Ripeti
nl: Herhalen
pt_br: Repetir

source: Repeat every
de: Wiederholen alle
es: Repetir cada
fr: Répéter tous les
it: Ripeti ogni
nl: Herhalen elke
pt_br: Repetir a cada

source: Repeat for each card you want to track. If you skip the Account step, transactions go to your Default Account. Actuali confirms each logged purchase with a notification.
de: Wiederholen Sie diesen Vorgang für jede Karte, die Sie verfolgen möchten. Wenn Sie den Schritt „Konto“ überspringen, werden die Transaktionen auf Ihr Standardkonto übertragen. Actuali bestätigt jeden erfassten Kauf mit einer Benachrichtigung.
es: Repita estos pasos para cada tarjeta que quiera seguir. Si omite el paso Cuenta, las transacciones se asignan a la cuenta predeterminada. Actuali confirma cada compra registrada con una notificación.
fr: Répétez ces étapes pour chaque carte à suivre. Si vous ignorez l'étape Compte, les transactions sont affectées à votre compte par défaut. Actuali confirme chaque achat enregistré par une notification.
it: Ripeti per ogni carta che desideri monitorare. Se salti il passaggio Conto, le transazioni andranno al tuo Conto predefinito. Actuali conferma ogni acquisto registrato con una notifica.
nl: Herhaal dit voor elke kaart die u wilt volgen. Als u de Account-stap overslaat, gaan transacties naar uw Standaardaccount. Actuali bevestigt elke geregistreerde aankoop met een melding.
pt_br: Repita estas etapas para cada cartão que deseja acompanhar. Se ignorar a etapa Conta, as transações irão para sua conta padrão. O Actuali confirma cada compra registrada com uma notificação.

source: Repeats
de: Wiederholung
es: Repetición
fr: Répétition
it: Ripetizione
nl: Herhaling
pt_br: Repetição

source: Repeats on day %lld of the month. Add specific days to repeat more than once a month.
de: Wiederholt sich am %lld. des Monats. Fügen Sie bestimmte Tage hinzu, um mehrmals im Monat zu wiederholen.
es: Se repite el día %lld del mes. Añade días concretos para repetirlo varias veces al mes.
fr: Se répète le %lld du mois. Ajoutez des jours précis pour répéter plusieurs fois par mois.
it: Si ripete il giorno %lld del mese. Aggiungi giorni specifici per ripetere più volte al mese.
nl: Herhaalt zich op dag %lld van de maand. Voeg specifieke dagen toe om meer dan één keer per maand te herhalen.
pt_br: Repete no dia %lld do mês. Adicione dias específicos para repetir mais de uma vez por mês.

source: Report an Issue
de: Melden Sie ein Problem
es: Informar de un problema
fr: Signaler un problème
it: Segnala un problema
nl: Rapporteer een probleem
pt_br: Relatar um problema

source: Report not found — try syncing
de: Bericht nicht gefunden — versuche zu synchronisieren
es: Informe no encontrado — intenta sincronizar
fr: Rapport introuvable — essayez de synchroniser
it: Report non trovato — prova a sincronizzare
nl: Rapport niet gevonden — probeer te synchroniseren
pt_br: Relatório não encontrado — tente sincronizar

source: Reports
de: Berichte
es: Informes
fr: Rapports
it: Report
nl: Rapporten
pt_br: Relatórios

# reports.empty.description
source: Open or sync a budget to see reports.
de: Öffnen oder synchronisieren Sie ein Budget, um Berichte anzuzeigen.
es: Abra o sincronice un presupuesto para ver los informes.
fr: Ouvrez ou synchronisez un budget pour afficher les rapports.
it: Apri o sincronizza un budget per visualizzare i report.
nl: Open of synchroniseer een budget om rapporten te bekijken.
pt_br: Abra ou sincronize um orçamento para ver os relatórios.

# reports.empty.title
source: No budget open
de: Kein Budget offen
es: No hay ningún presupuesto abierto
fr: Aucun budget ouvert
it: Nessun budget aperto
nl: Geen budget geopend
pt_br: Nenhum orçamento aberto

# reports.error.load
source: Could not load reports
de: Berichte konnten nicht geladen werden
es: No se han podido cargar los informes
fr: Impossible de charger les rapports
it: Impossibile caricare i rapporti
nl: Kan rapporten niet laden
pt_br: Não foi possível carregar os relatórios

# reports.title
source: Reports
de: Berichte
es: Informes
fr: Rapports
it: Rapporti
nl: Rapporten
pt_br: Relatórios

source: Reset & Resync
de: Zurücksetzen und erneut synchronisieren
es: Restablecer y resincronizar
fr: Réinitialiser et resynchroniser
it: Reimposta e risincronizzazione
nl: Resetten en opnieuw synchroniseren
pt_br: Redefinir e sincronizar novamente

source: Reset Available to Zero
de: Verfügbaren Betrag auf null zurücksetzen
es: Restablecer el disponible a cero
fr: Réinitialiser le disponible à zéro
it: Reimposta il disponibile a zero
nl: Beschikbaar bedrag op nul zetten
pt_br: Redefinir o disponível para zero

source: Reset Balance to Zero
de: Saldo auf null zurücksetzen
es: Restablecer el saldo a cero
fr: Réinitialiser le solde à zéro
it: Reimposta il saldo a zero
nl: Saldo op nul zetten
pt_br: Redefinir o saldo para zero

source: Reset next month's buffer
de: Puffer für nächsten Monat zurücksetzen
es: Restablecer la reserva del próximo mes
fr: Réinitialiser la réserve du mois prochain
it: Reimposta la riserva del mese prossimo
nl: Buffer voor volgende maand resetten
pt_br: Redefinir a reserva do próximo mês

source: Reset Sync State
de: Synchronisierungsstatus zurücksetzen
es: Restablecer el estado de sincronización
fr: Réinitialiser l'état de synchronisation
it: Reimposta lo stato di sincronizzazione
nl: Synchronisatiestatus opnieuw instellen
pt_br: Redefinir o estado de sincronização

source: Reset sync state?
de: Synchronisierungsstatus zurücksetzen?
es: ¿Restablecer el estado de sincronización?
fr: Réinitialiser l'état de synchronisation ?
it: Reimpostare lo stato di sincronizzazione?
nl: Synchronisatiestatus opnieuw instellen?
pt_br: Redefinir o estado de sincronização?

source: Reset to Default
de: Auf Standard zurücksetzen
es: Restablecer
fr: Réinitialiser
it: Ripristina predefinito
nl: Standaard herstellen
pt_br: Restaurar padrão

source: Resolve the important items before assigning the rest of the month.
de: Lösen Sie die wichtigen Punkte, bevor Sie den Rest des Monats zuweisen.
es: Resuelve los elementos importantes antes de asignar el resto del mes.
fr: Résolvez les éléments importants avant d’attribuer le reste du mois.
it: Risolvi gli elementi importanti prima di assegnare il resto del mese.
nl: Los de belangrijke punten op voordat je de rest van de maand toewijst.
pt_br: Resolva os itens importantes antes de atribuir o restante do mês.

source: Rest of Month
de: Rest des Monats
es: Resto del mes
fr: Reste du mois
it: Resto del mese
nl: Rest van de maand
pt_br: Restante do mês

source: Restart
de: Neustarten
es: Reiniciar
fr: Reprendre
it: Riavvia
nl: Herstarten
pt_br: Reiniciar

source: Restore
de: Wiederherstellen
es: Restaurar
fr: Restaurer
it: Ripristinare
nl: Herstellen
pt_br: Restaurar

source: Restore this backup?
de: Dieses Backup wiederherstellen?
es: ¿Restaurar esta copia de seguridad?
fr: Restaurer cette sauvegarde ?
it: Ripristinare questo backup?
nl: Deze back-up herstellen?
pt_br: Restaurar este backup?

source: Restoring a backup replaces the current budget. Your current data is saved first so you can revert. Swipe a backup to export it for import into Actual on the web or desktop.
de: Das Wiederherstellen einer Sicherung ersetzt das aktuelle Budget. Ihre aktuellen Daten werden zuerst gespeichert, damit Sie die Änderung rückgängig machen können. Wischen Sie über eine Sicherung, um sie zu exportieren und in Actual im Web oder auf dem Desktop zu importieren.
es: Restaurar una copia de seguridad reemplaza el presupuesto actual. Sus datos actuales se guardan primero para que pueda revertir el cambio. Deslice una copia de seguridad para exportarla e importarla en Actual en la web o el escritorio.
fr: La restauration d'une sauvegarde remplace le budget actuel. Vos données actuelles sont d'abord enregistrées afin que vous puissiez annuler l'opération. Balayez une sauvegarde pour l'exporter et l'importer dans Actual sur le web ou sur ordinateur.
it: Il ripristino di un backup sostituisce il budget attuale. I tuoi dati attuali vengono salvati prima, così puoi tornare indietro. Scorri su un backup per esportarlo e importarlo in Actual sul web o su desktop.
nl: Het herstellen van een back-up vervangt het huidige budget. Uw huidige gegevens worden eerst opgeslagen, zodat u dit ongedaan kunt maken. Veeg over een back-up om deze te exporteren en te importeren in Actual op internet of desktop.
pt_br: Restaurar um backup substitui o orçamento atual. Seus dados atuais são salvos primeiro para que você possa reverter. Deslize em um backup para exportá-lo e importá-lo no Actual na web ou no desktop.

source: Restoring disconnects this budget from sync. To sync again, re-download the budget from your server — that replaces the restored data. Your current data is saved first so you can revert.
de: Das Wiederherstellen trennt dieses Budget von der Synchronisierung. Um erneut zu synchronisieren, laden Sie das Budget erneut von Ihrem Server herunter – dadurch werden die wiederhergestellten Daten ersetzt. Ihre aktuellen Daten werden zuerst gespeichert, damit Sie die Änderung rückgängig machen können.
es: Restaurar desconecta este presupuesto de la sincronización. Para volver a sincronizar, vuelva a descargar el presupuesto desde su servidor, lo que reemplazará los datos restaurados. Sus datos actuales se guardan primero para que pueda revertir el cambio.
fr: La restauration déconnecte ce budget de la synchronisation. Pour synchroniser à nouveau, retéléchargez le budget depuis votre serveur — cela remplacera les données restaurées. Vos données actuelles sont d'abord enregistrées afin que vous puissiez annuler l'opération.
it: Il ripristino disconnette questo budget dalla sincronizzazione. Per sincronizzare di nuovo, scarica nuovamente il budget dal tuo server: questo sostituirà i dati ripristinati. I tuoi dati attuali vengono salvati prima, così puoi tornare indietro.
nl: Herstellen koppelt dit budget los van synchronisatie. Om opnieuw te synchroniseren, downloadt u het budget opnieuw van uw server — dit vervangt de herstelde gegevens. Uw huidige gegevens worden eerst opgeslagen, zodat u dit ongedaan kunt maken.
pt_br: Restaurar desconecta este orçamento da sincronização. Para sincronizar novamente, baixe o orçamento novamente do seu servidor — isso substituirá os dados restaurados. Seus dados atuais são salvos primeiro para que você possa reverter.

source: Retain existing funds over the cap
de: Vorhandene Mittel über der Obergrenze behalten
es: Mantener los fondos existentes por encima del límite
fr: Conserver les fonds existants au-delà du plafond
it: Mantieni i fondi esistenti oltre il limite
nl: Bestaande middelen boven de limiet behouden
pt_br: Manter fundos existentes acima do limite

source: Revert to Original Version
de: Zurück zur Originalversion
es: Volver a la versión original
fr: Revenir à la version originale
it: Ripristina la versione originale
nl: Keer terug naar de originele versie
pt_br: Reverter para a versão original

source: Reverting restores the budget exactly as it was before the backup was loaded.
de: Durch das Zurücksetzen wird das Budget genau so wiederhergestellt, wie es vor dem Laden des Backups war.
es: La reversión restaura el presupuesto exactamente como estaba antes de cargar la copia de seguridad.
fr: Le retour en arrière restaure exactement le budget tel qu'il était avant le chargement de la sauvegarde.
it: Il budget verrà riportato esattamente allo stato precedente al caricamento del backup.
nl: Als u het terugzet, wordt het budget precies hersteld zoals het was voordat de back-up werd geladen.
pt_br: A reversão restaura o orçamento exatamente como estava antes do carregamento do backup.

source: Review and confirm this import before saving it.
de: Prüfe und bestätige diesen Import vor dem Speichern.
es: Revisa y confirma esta importación antes de guardarla.
fr: Vérifiez et confirmez cette importation avant de l’enregistrer.
it: Verifica e conferma questa importazione prima di salvarla.
nl: Controleer en bevestig deze import voordat je hem opslaat.
pt_br: Revise e confirme esta importação antes de salvá-la.

source: Review the plan against this month's actual activity.
de: Vergleichen Sie den Plan mit der tatsächlichen Aktivität dieses Monats.
es: Compara el plan con la actividad real de este mes.
fr: Comparez le plan avec l’activité réelle de ce mois.
it: Confronta il piano con l’attività reale di questo mese.
nl: Vergelijk het plan met de werkelijke activiteit van deze maand.
pt_br: Compare o plano com a atividade real deste mês.

source: Review Undo
de: Rückgängigmachung prüfen
es: Revisar deshacer
fr: Vérifier l'annulation
it: Esamina annullamento
nl: Ongedaan maken controleren
pt_br: Revisar desfazer

source: Rollover Overspending
de: Mehrausgaben übertragen
es: Trasladar el exceso de gasto
fr: Reporter le dépassement
it: Riporta la spesa in eccesso
nl: Te hoge uitgaven doorschuiven
pt_br: Transferir excesso de gastos

source: Routes to %@
de: Zuordnung zu %@
es: Asocia con %@
fr: Associe à %@
it: Associa a %@
nl: Koppelt aan %@
pt_br: Associa a %@

# rule.field.account
source: Account
de: Konto
es: Cuenta
fr: Compte
it: Conto
nl: Rekening
pt_br: Conta

# rule.field.amount
source: amount
de: Betrag
es: importe
fr: montant
it: importo
nl: bedrag
pt_br: valor

# rule.field.amountInflow
source: amount (inflow)
de: Betrag (Zufluss)
es: importe (entrada)
fr: montant (entrée)
it: importo (entrata)
nl: bedrag (inkomsten)
pt_br: valor (entrada)

# rule.field.amountOutflow
source: amount (outflow)
de: Betrag (Abfluss)
es: importe (salida)
fr: montant (sortie)
it: importo (uscita)
nl: bedrag (uitgaven)
pt_br: valor (saída)

# rule.field.category
source: Category
de: Kategorie
es: Categoría
fr: Catégorie
it: Categoria
nl: Categorie
pt_br: Categoria

# rule.field.categoryGroup
source: category group
de: Kategoriegruppe
es: grupo de categorías
fr: groupe de catégories
it: gruppo di categorie
nl: categoriegroep
pt_br: grupo de categorias

# rule.field.cleared
source: Cleared
de: Bestätigt
es: Validada
fr: Validée
it: Registrata
nl: Gemarkeerd
pt_br: Confirmada

# rule.field.date
source: Date
de: Datum
es: Fecha
it: Data
nl: Datum
pt_br: Data

# rule.field.importedPayee
source: imported payee
de: importierter Zahlungsempfänger
es: beneficiario importado
fr: bénéficiaire importé
it: beneficiario importato
nl: geïmporteerde begunstigde
pt_br: beneficiário importado

# rule.field.notes
source: Notes
de: Notizen
es: Notas
it: Note
nl: Notities
pt_br: Observações

# rule.field.parent
source: Parent
de: Übergeordnet
es: Principal
fr: Parente
it: Principale
nl: Bovenliggend
pt_br: Principal

# rule.field.payee
source: Payee
de: Zahlungsempfänger
es: Beneficiario
fr: Bénéficiaire
it: Beneficiario
nl: Begunstigde
pt_br: Favorecido

# rule.field.payeeName
source: payee (name)
de: Zahlungsempfänger (Name)
es: beneficiario (nombre)
fr: bénéficiaire (nom)
it: beneficiario (nome)
nl: begunstigde (naam)
pt_br: beneficiário (nome)

# rule.field.reconciled
source: Reconciled
de: Abgeglichen
es: Conciliada
fr: Rapprochée
it: Riconciliata
nl: Afgestemd
pt_br: Reconciliada

# rule.field.transfer
source: Transfer
de: Überweisung
es: Transferencia
fr: Virement
it: Trasferimento
nl: Overboeking
pt_br: Transferência

# rule.op.allocate
source: allocate
de: zuweisen
es: asignar
fr: attribuer
it: assegna
nl: toewijzen
pt_br: alocar

# rule.op.appendNotes
source: append notes
de: an Notizen anhängen
es: añadir a las notas
fr: ajouter aux notes
it: aggiungi alle note
nl: aan notities toevoegen
pt_br: anexar às notas

# rule.op.contains
source: contains
de: enthält
es: contiene
fr: contient
it: contiene
nl: bevat
pt_br: contém

# rule.op.deleteTransaction
source: delete transaction
de: Transaktion löschen
es: eliminar transacción
fr: supprimer la transaction
it: elimina transazione
nl: transactie verwijderen
pt_br: excluir transação

# rule.op.doesNotContain
source: does not contain
de: enthält nicht
es: no contiene
fr: ne contient pas
it: non contiene
nl: bevat niet
pt_br: não contém

# rule.op.hasAllTags
source: has all tags
de: hat alle Tags
es: tiene todas las etiquetas
fr: a tous les tags
it: ha tutti i tag
nl: heeft alle tags
pt_br: tem todas as tags

# rule.op.hasAnyTag
source: has any tag
de: hat beliebige Tags
es: tiene alguna etiqueta
fr: a au moins un tag
it: ha almeno un tag
nl: heeft een tag
pt_br: tem alguma tag

# rule.op.is
source: is
de: ist
es: es
fr: est
it: è
pt_br: é

# rule.op.isAfter
source: is after
de: ist nach
es: es posterior a
fr: est après
it: è successivo a
nl: is na
pt_br: é posterior a

# rule.op.isAfterOrEquals
source: is after or equal to
de: ist nach oder gleich
es: es posterior o igual a
fr: est après ou égal à
it: è successivo o uguale a
nl: is na of gelijk aan
pt_br: é posterior ou igual a

# rule.op.isApprox
source: is approximately
de: ist ungefähr
es: es aproximadamente
fr: est approximativement
it: è circa
nl: is ongeveer
pt_br: é aproximadamente
